{
    "Tab about": "A proposito",
    "Tab good practices": "Buona pratica",
    "Tab bivouac declaration": "Dichiarazione di bivacco",
    "Tab contacts": "Contatti",
    "Tab legal notices": "Avvisi legali",
    "languageFrench": "Francese",
    "languageEnglish": "Inglese",
    "languageItalian": "Italiano",
    "Informations": "Informazione",
    "Localisation": "Posizione",
    "Localisation Content": {
        "Not recommended area": "Zona non raccomandata",
        "Tolerated area": "Zona tollerata",
        "Forbidden area": "Zona proibita",
        "Tents": "tende",
        "Maximum capacity": "Capacità massima",
        "Possible transfer zone": "Possibile zona di trasferimento",
        "Bivouacs declared": "bivacchi dichiarati entro il",
        "Reglementation": {
            "Afin de préserver les milieux naturels le bivouac et la baignade sont interdits sur cette zone. Les feux et le survol en drone sont interdits.": "Per preservare l'ambiente naturale, in quest'area sono vietati il bivacco e la balneazione. Sono vietati i fuochi e i voli di droni.",
            "Dans cette zone, le bivouac est toléré et les tentes sont interdites avant 19h et après 9h le lendemain. Les feux et le survol en drone sont interdits. D’août à septembre un troupeau gardé pâture, merci de vous éloigner des clôtures et respecter le chien de protection.": "In questa zona sono tollerati i bivacchi e sono vietate le tende prima delle 19.00 e dopo le 9.00 del giorno successivo. Sono vietati i fuochi e i voli di droni. Da agosto a settembre, qui pascola una mandria di bovini: si prega di tenersi lontani dai recinti e di rispettare il cane da guardia.",
            "Afin de préserver les milieux naturels le bivouac et la baignade sont interdits sur cette zone du 1 juillet au 31 Août. Les feux et le survol en drone sont interdits.": "Per preservare l'ambiente naturale, in quest'area sono vietati il bivacco e la balneazione dal 1° luglio al 31 agosto. Sono vietati gli incendi e i voli di droni.",
            "Dans cette zone, le bivouac est toléré et les tentes sont interdites avant 19h et après 9h le lendemain. Les feux et le survol en drone sont interdits.": "In questa zona sono tollerati i bivacchi e sono vietate le tende prima delle 19.00 e dopo le 9.00 del giorno successivo. Sono vietati gli incendi e i voli di droni.",
            "Dans cette zone, le bivouac est déconseillé et les tentes sont interdites avant 19h et après 9 heures le lendemain. Les feux et le survol en drone sont interdits.": "In questa zona, i bivacchi sono sconsigliati e le tende sono vietate prima delle 19:00 e dopo le 9:00 del giorno successivo. Sono vietati gli incendi e i voli di droni.",
            "Afin de préserver les milieux naturels le bivouac et la baignade sont interdits sur cette zone. Les feux et le survol en drone sont interdits. Contacter le refuge de la Pierre à Bérard pour le bivouac. Tél : 04.50.54.62.08.": "Per preservare l'ambiente naturale, in quest'area sono vietati il bivacco e la balneazione. Sono vietati i fuochi e i voli di droni. Contattare il rifugio Pierre à Bérard per i bivacchi. Tel: 04.50.54.62.08."
        }
    },
    "Next step": "Passo successivo",
    "Previous step": "Passo precedente",
    "Step": "Passo",
    "Home": "Tornare a casa",
    "Start": "Iniziare",
    "Welcome": "Benvenuto",
    "Enter your informations": "Inserisci i tuoi dati",
    "Select site": "Selezionare un sito",
    "Point bivouac locations": "Inserisci la posizione del tuo bivacco cliccando sulla mappa",
    "Add location": "Aggiungere una posizione",
    "Stop Add location": "smettere di aggiungere posizione",
    "Delete last location": "Eliminare l'ultima posizione",
    "Maximum number location reached": "Numero massimo di posizione raggiunto",
    "Incomplete location": "È necessario indicare il sito o i siti di bivacco se si è in roaming.",
    "Thanks": "Gracie",
    "The good practices quiz": "Il quiz sulle buone pratiche",
    "Please answer this little quiz": "Per favore rispondi a questo piccolo quiz",
    "Incomplete quiz": "Il quiz non è stato completato correttamente",
    "Last question quiz": "Qualche commento sul nostro strumento?",
    "Confirm reservation": "Confermare la prenotazione",
    "Reservation confirmed": "Prenotazione confermata",
    "Reservation not confirmed": "Prenotazione non confermata",
    "Registration error": "Errore nella registrazione delle informazioni inserite. Riprovare più tardi o contattarci se il problema persiste.",
    "Summary sent": "Il riepilogo della vostra prenotazione vi è stato appena inviato via e-mail."
}
