{
    "Tab impact bivouacs": "Impact of bivouacs",
    "Tab good practices": "Good practices",
    "Tab bivouac declaration": "Bivouac reservation",
    "Tab contacts": "contact@cen-haute-savoie.org",
    "Tab legal notices": "Legal information",
    "languageFrench": "French",
    "languageEnglish": "English",
    "languageItalian": "Italian",
    "Informations": "Informations",
    "Localisation": "Location",
    "Localisation Content": {
        "Not recommended area": "Not recommended area",
        "Tolerated area": "Tolerated area",
        "Forbidden area": "Forbidden area",
        "Tents": "tents",
        "Maximum capacity": "Maximum reception capacity",
        "Possible transfer zone": "Possible transfer zone",
        "Less than": "Less than",
        "Bivouacs reserved": "bivouacs declared by",
        "Full booking at": "Full booking at",
        "Postpone your visit": "we invite you to postpone your visit.",
        "Reglementation": {
            "Afin de préserver les milieux naturels le bivouac et la baignade sont interdits sur cette zone. Les feux et le survol en drone sont interdits.": "In order to preserve the natural environment, bivouacking and swimming are prohibited in this area. Fires and drone flights are prohibited.",
            "Dans cette zone, le bivouac est toléré et les tentes sont interdites avant 19h et après 9h le lendemain. Les feux et le survol en drone sont interdits. D’août à septembre un troupeau gardé pâture, merci de vous éloigner des clôtures et respecter le chien de protection.": "In this zone, bivouacs are tolerated and tents are prohibited before 7pm and after 9am the following day. Fires and drone flights are prohibited. From August to September, a herd of cattle grazes here. Please keep away from the fences and respect the guard dog.",
            "Afin de préserver les milieux naturels le bivouac et la baignade sont interdits sur cette zone du 1 juillet au 31 Août. Les feux et le survol en drone sont interdits.": "In order to preserve the natural environment, bivouacking and swimming are prohibited in this area from 1 July to 31 August. Fires and drone flights are prohibited.",
            "Dans cette zone, le bivouac est toléré et les tentes sont interdites avant 19h et après 9h le lendemain. Les feux et le survol en drone sont interdits.": "In this zone, bivouacs are tolerated and tents are prohibited before 7pm and after 9am the following day. Fires and drone flights are prohibited.",
            "Dans cette zone, le bivouac est déconseillé et les tentes sont interdites avant 19h et après 9 heures le lendemain. Les feux et le survol en drone sont interdits.": "In this zone, bivouacs are not recommended and tents are forbidden before 7pm and after 9am the following day. Fires and drone flights are prohibited.",
            "Afin de préserver les milieux naturels le bivouac et la baignade sont interdits sur cette zone. Les feux et le survol en drone sont interdits. Contacter le refuge de la Pierre à Bérard pour le bivouac. Tél : 04.50.54.62.08.": "In order to preserve the natural environment, bivouacking and swimming are prohibited in this area. Fires and drone flights are prohibited. Contact the Pierre à Bérard refuge for bivouacs. Tel: 04.50.54.62.08."
        },
        "Legend": {
            "row1": "Edge of the nature reserve, bivouacs are not recommended (except in specific areas).",
            "row2": "Not bookable",
            "row3": "Bivouacs tolerated, reservable area"
        }
    },
    "Next step": "Next Step",
    "Previous step": "Previous Step",
    "Step": "Step",
    "Home": "Home",
    "Start": "Start",
    "Welcome": "Welcome",
    "Enter your informations": "To make your reservation, you'll need to fill in a number of details. Remember, you don't need to use this application if you want to bivouac outside the Aiguilles Rouges, Contamines and Sixt-Fer-à-Cheval Reserves. Finally, 1 reservation is required per tent.",
    "Select site": "Select a location",
    "Point bivouac locations": "Enter your bivouac sites in the Aiguilles Rouges, Contamines and Sixt-Fer-à-Cheval Reserves by clicking on the Add a location button and then on the map.",
    "Add location": "Add a location",
    "Stop Add location": "Stop adding location",
    "Delete last location": "Delete the last location",
    "Maximum number location reached": "Maximum number of location reached",
    "Incomplete location": "You must indicate your bivouac location or a minimum of 2 locations if you are roaming.",
    "Thanks": "Tanks",
    "The good practices quiz": "The good practices quiz",
    "Please answer this little quiz": "Please answer this little quiz",
    "Incomplete quiz": "The quiz was not completed correctly",
    "Last question quiz": "Do you have a comment on that survey ?",
    "Select the correct answer": "You must select the correct answer to move on to the next question",
    "Confirm reservation": "Confirm booking",
    "Reservation confirmed": "Booking confirmed",
    "Reservation not confirmed": "Booking not confirmed",
    "Registration error": "Error saving entered information. Please try again later or contact us if the problem persists.",
    "Summary sent": "A summary of your reservation has just been e-mailed to you."
}
